; 中文(繁體)
; MapleHuang(stan60250@gmail.com)

[Chinese (Traditional2)]
IDS_UPDATE_NO=未發現更新
IDS_UPDATE_YES=發現新版本，是否要下載並安裝？
IDS_FILE=檔案
IDS_SETTINGS=設定
IDS_EXIT=離開
IDS_LANGUAGE=語系
IDS_HELP=說明
IDS_WEBSITE=官方網站
IDS_CHECKUPDATES=檢查更新
IDS_ABOUT=關於
IDS_DONATE=表達感謝！
IDS_TRAY_SHOW=顯示/隱藏
IDS_TRAY_DISABLE=停用
IDS_TRAY_POPUP_1=清理 區域
IDS_TRAY_POPUP_2=清理 當超過(%)
IDS_TRAY_POPUP_3=清理 每(分鐘)
IDS_CLEAN=清理記憶體
IDS_GROUP_1=實體記憶體
IDS_GROUP_2=虛擬記憶體
IDS_GROUP_3=系統工作集
IDS_ITEM_1=已用空間：
IDS_ITEM_2=可用空間：
IDS_ITEM_3=總容量：
IDS_SETTINGS_GENERAL=一般
IDS_SETTINGS_MEMORY=記憶體清理
IDS_SETTINGS_APPEARANCE=工作列圖示 外觀
IDS_SETTINGS_TRAY=工作列圖示 行為
IDS_CLOSE=關閉
IDS_TITLE_1=基本設定
IDS_TITLE_2=語言
IDS_TITLE_3=記憶體要清理的範圍
IDS_TITLE_4=記憶體管理
IDS_TITLE_5=快速鍵（通用）
IDS_TITLE_6=樣式
IDS_TITLE_7=顏色提示
IDS_TITLE_8=滑鼠控制
IDS_TITLE_9=通知提示
IDS_ALWAYSONTOP_CHK=最上層顯示
IDS_LOADONSTARTUP_CHK=開機時啟動
IDS_STARTMINIMIZED_CHK=啟動後最小化
IDS_REDUCTCONFIRMATION_CHK=清理前再次確認
IDS_SKIPUACWARNING_CHK=不顯示「使用者帳戶控制(UAC)」警告
IDS_CHECKUPDATES_CHK=定期檢查更新（推薦）
IDS_LANGUAGE_HINT=選擇語言：
IDS_WORKINGSET_CHK=工作集
IDS_SYSTEMWORKINGSET_CHK=系統工作集
IDS_STANDBYLISTPRIORITY0_CHK=忽略待命串列的優先順序
IDS_STANDBYLIST_CHK=待命串列
IDS_MODIFIEDLIST_CHK=已修改串列
IDS_COMBINEMEMORYLISTS_CHK=記憶體合併串列
IDS_AUTOREDUCTENABLE_CHK=清理 當超過：(%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=清理 每：(分鐘)
IDS_HOTKEY_CLEAN_CHK=清理記憶體：
IDS_TRAYUSETRANSPARENCY_CHK=使用透明背景
IDS_TRAYSHOWBORDER_CHK=顯示邊框
IDS_TRAYROUNDCORNERS_CHK=圓角圖示
IDS_TRAYCHANGEBG_CHK=更改背景顏色（不是文字和邊框）
IDS_TRAYUSEANTIALIASING_CHK=使用抗鋸齒
IDS_FONT_HINT=字體：
IDS_COLOR_TEXT_HINT=文字顏色：
IDS_COLOR_BACKGROUND_HINT=背景顏色：
IDS_COLOR_WARNING_HINT=「警告級別」顏色：
IDS_COLOR_DANGER_HINT=「危險級別」顏色：
IDS_TRAYLEVELWARNING_HINT=「警告級別」啟動於：（%）
IDS_TRAYLEVELDANGER_HINT=「危險級別」啟動於：（%）
IDS_TRAYACTIONDC_HINT=左鍵雙擊：
IDS_TRAYACTIONMC_HINT=中鍵點擊：
IDS_TRAY_ACTION_1=顯示/隱藏：
IDS_TRAY_ACTION_2=清理記憶體
IDS_TRAY_ACTION_3=開啟工作管理員
IDS_SHOW_CLEAN_RESULT_CHK=顯示記憶體清理結果
IDS_QUESTION=確定要清理記憶體？
IDS_QUESTION_WARNING=啟用「待命串列」和「已修改串列」可能會讓您的電腦在清理時短暫凍結（約一分鐘左右），確定要啟用？
IDS_QUESTION_FLAG_CHK=別再顯示
IDS_STATUS_CLEANED=已釋放 %s 記憶體
IDS_STATUS_NOPRIVILEGES=需要系統管理員權限，請以系統管理員身分執行本程式！
IDS_UPDATE_DOWNLOAD=正在下載更新... %d%
IDS_UPDATE_DONE=更新下載完成！
IDS_UPDATE_ERROR=更新伺服器連線錯誤！
IDS_UPDATE_INIT=正在檢查更新...
IDS_UPDATE_INSTALL=發現新版本，是否要下載並安裝？
IDS_RESET=還原預設值
IDS_QUESTION_RESET=確定要將所有設定還原至預設值嗎？
IDS_TRAYICONSINGLECLICK_CHK=Use single click, instead of double click
